import React, { Component }  from "react";

class Quote extends Component{
    render() {
        return (
            <div className="contianer">
                <h4> บ้านเดี่ยวคุณภาพ </h4>
                <h4> บ้าน..ที่ใช่ในทุกความรู้สึก </h4>
                <p>ด้วยดีไซน์สง่างามสมความภาคภูมิ คิดทุกรายละเอียดของการใช้ชีวิต สู่ฟังก์ชันที่ตอบโจทย์การใช้งานเพื่อเชื่อมต่อความสุขและความผูกพันของครอบครัว <br/>
                    และยังเชื่อมต่อกับสังคมคุณภาพ ด้วยคลับเฮาส์ และส่วนกลางที่ออกแบบอย่างดี พร้อมความอุ่นใจจากมาตรฐานความปลอดภัยสูงสุด<br/>
                    ผ่านเทคโนโลยีทันสมัยครอบคลุมทุกพื้นที่
                </p>

            </div>
        )
    }
}
export default Quote;